{
    "idplace" : "BKK001",
    "name" : [
        "Wat Phra Kaew",
        "วัดพระศรีรัตนศาสดาราม",
        "วัดพระแก้ว"
    ],
    "contact" : "วัดพระศรีรัตนศาสดาราม (วัดพระแก้ว) แขวง พระบรมมหาราชวัง เขต พระนคร กรุงเทพมหานคร 10200 ประเทศไทย",
    "city" : [
        "bangkok ",
        "กรุงเทพมหานคร"
    ],
    "zone" : "พระนคร",
    "latitude" : "13.751591",
    "longitude" : "100.492658",
    "categories" : [
        "พระอารามหลวงชั้นพิเศษ",
        "ธรรมะ",
        "temple"
    ],
    "picture" : "https://upload.wikimedia.org/wikipedia/commons/3/39/Temple_of_the_Emerald_Buddha_2012.JPG",
    "description" : "วัดพระศรีรัตนศาสดาราม หรือที่เรียกกันทั่วไปว่า วัดพระแก้ว เป็นวัดที่ พระบาทสมเด็จพระพุทธยอดฟ้าจุฬาโลกมหาราชโปรดเกล้าฯ ให้สร้างขึ้นใน พ.ศ. 2325 เป็นวัดในพระบรมมหาราชวัง เช่นเดียวกับ วัดพระศรีสรรเพชญ์ ซึ่งเป็นวัดในพระราชวังหลวงในสมัยอยุธยา และมีพระราชประสงค์ให้วัดพระศรีรัตนศาสดารามเป็นที่ประดิษฐาน พระพุทธมหามณีรัตนปฏิมากร หรือพระแก้วมรกต พระคู่บ้านคู่เมืองของแผ่นดินสยามที่พบ ณ วัดป่าเยี้ยะ(ป่าไผ่) จ.เชียงราย และเป็นสถานที่ทรงบำเพ็ญพระราชกุศล วัดพระศรีรัตนศาสดารามเป็นวัดที่ไม่มีพระสงฆ์จำพรรษาอยู่ เพราะมีแต่ส่วนพุทธาวาสไม่มีส่วนสังฆาวาสวัดพระศรีรัตนศาสดารามได้รับการบูรณปฏิสังขรณ์มาโดยตลอด การบูรณะครั้งใหญ่ทั้งพระอาราม มีขึ้นในรัชสมัยพระบาทสมเด็จพระนั่งเกล้าเจ้าอยู่หัว และในรัชสมัยพระบาทสมเด็จพระจุลจอมเกล้าเจ้าอยู่หัว โปรดเกล้าฯ ให้มีการเฉลิมฉลองกรุงรัตนโกสินทร์ครบ 100 ปี ใน พ.ศ. 2425 ต่อมาในรัชสมัยพระบาทสมเด็จพระปกเกล้าเจ้าอยู่หัว โปรดเกล้าฯ ให้มีการบูรณปฏิสังขรณ์ทั้งพระอารามในโอกาสที่มีพระราชพิธีฉลองพระนครครบ 150 ปี ในรัชกาลที่ 9 โปรดเกล้าฯ ให้บูรณปฏิสังขรณ์ทั้งพระอารามอีกครั้งใน พ.ศ. 2525 เมื่อมีการสมโภชกรุงรัตนโกสินทร์ 200 ปี โดยมีสมเด็จพระเทพรัตนราชสุดาฯ สยามบรมราชกุมารีทรงเป็นองค์ประธานในการบูรณะวัดพระศรีรัตนศาสดารามเป็นวัดที่สำคัญและเป็นที่เชิดหน้าชูตาของบ้านเมือง ตลอดจนเป็นแหล่งท่องเที่ยวที่สำคัญของประเทศ",
    "view" : 10
}

{
    "idplace" : "SPK0001",
    "name" : [
        "Bangpoo",
        "บางปู",
        "สถานตากอากาศบางปู"
    ],
    "contact" : "164 หมู่ 2 ถ.สุขุมวิท ต.บางปู อ.เมือง จ.สมุทรปราการ 10280",
    "city" : "สมุทรปราการ",
    "zone" : "เมือง",
    "latitude" : "13.521",
    "longitude" : "100.656",
    "categories" : "sea",
    "picture" : "https://i.ytimg.com/vi/4Apr7lEClnk/maxresdefault.jpg",
    "description" : "สถานตากอากาศบางปู หรือ บางปู เป็นสถานที่ท่องเที่ยวในแบบพักผ่อนตากอากาศทางชายทะเลด้านอ่าวไทยที่มีชื่อเสียงแห่งหนึ่งของประเทศไทย ตั้งอยู่ที่ ถนนสุขุมวิท กิโลเมตรที่ 37 ตำบลบางปูใหม่ อำเภอเมือง จังหวัดสมุทรปราการ มีพื้นที่ทั้งหมด 639 ไร่  สถานตากอากาศบางปู ถูกสร้างขึ้นเมื่อปี พ.ศ. 2480 ตามดำริของจอมพล ป.พิบูลสงคราม นายกรัฐมนตรีในขณะนั้น ต่อมามีการสร้างสะพานชื่อ \"สะพานสุขตา\" ขึ้นมา โดยสะพานนี้ถือได้ว่าเป็นสัญลักษณ์ที่สำคัญของบางปู และในเวลาต่อมา มีการสร้างอาคารขึ้นมาบริเวณปลายสะพาน ในชื่อ \"ศาลาสุขใจ\"  ภายในบริเวณพื้นที่ 639 ไร่ของสถานตากอากาศแห่งนี้ มีธรรมชาติอันสมบูรณ์ มีเส้นทางชมป่า ชมนก โดยมีจำนวนนกกว่า 200 ชนิดอาศัยอยู่ให้นักท่องเที่ยวได้ชมตลอดทั้งปี จึงทำให้บางปูเป็นแหล่งดูนกที่ขึ้นชื่อแห่งหนึ่งของประเทศไทยอีกด้วย โดยเฉพาะอย่างยิ่งกับนกนางนวลจำนวนเป็นพันเป็นหมื่นตัว ที่อพยพหนีหนาวจากไซบีเรียมาในช่วงต้นฤดูหนาว ประมาณกลางเดือน ต.ค. – พ.ย. ของทุกปี  ตรงเข้าไปสุดถนนจะเป็นสะพานสุขตา ที่ทอดตัวเหยียดยาวออกไปในทะเลประมาณ 500 เมตร ทำให้เป็นจุดที่เหมาะแก่การดูนกและชมพระอาทิตย์ตกเป็นอย่างยิ่ง  บริเวณปลายสะพานจะเป็นศาลาสุขใจ ภายในจะมีร้านอาหาร ที่ที่นักท่องเที่ยวจะได้สัมผัสรสอาหารทะเลสดๆ อย่างปูนึ่ง ปลากะพงทอดน้ำปลา เป็นต้น นอกจากนั้นยังมีลานลีลาศ สำหรับกิจกรรมเต้นลีลาศของกลุ่มผู้สูงอายุ ในทุกวันเสาร์ ตั้งแต่เวลา 16.00 น. อีกด้วย  การเดินทาง: จากสามแยกสมุทรปราการ ให้เลี้ยวซ้ายไปตามถนนสุขุมวิท (สายเก่า) ประมาณกิโลเมตรที่ 37 ให้กลับรถ จะพบสถานตากอากาศบางปูอยู่ริมถนนซ้ายมือ หรือขึ้นรถโดยสารไปลงตลาดปากน้ำ แล้วต่อรถเมล์เล็กสาย 36, รถสองแถวปากน้ำ - วัดตำหรุ, ปากน้ำ - นิคมบางปู และปากน้ำ - คลองด่าน  วันและเวลาทำการ: ทุกวัน ตั้งแต่เวลา 08.00 – 18.00 น.  ค่าเข้าชม: ฟรี  สอบถามข้อมูลเพิ่มเติม โทร. 0 2323 9983",
    "view" : 5
}

{
    "idplace" : "BKK002",
    "name" : [
        "Siam Park City",
        "สวนสยาม",
        "ทะเลกรุงเทพ"
    ],
    "contact" : "เลขที่ 203 ถนนสวนสยาม แขวงคันนายาว เขตคันนายาว กทม. 10230 ",
    "city" : [
        "bangkok ",
        "กรุงเทพมหานคร"
    ],
    "zone" : "คันนายาว",
    "latitude" : "13.80491°",
    "longitude" : "100.69299°",
    "categories" : "water park",
    "picture" : "http://www.13สยามไทย.com/wp-content/uploads/2015/05/EyWwB5WU57MYnKOuFtPlpYCPWbxu5cP2rmxeuJaziUsvTO5f6D5193.jpg",
    "description" : "เลขที่ 203 ถนนสวนสยาม แขวงคันนายาว เขตคันนายาว กทม. 10230  โทร. 02 - 919 - 7200 และ 02 - 105 - 4294 Email: contactus@siamparkcity.com เปิดบริการทุกวัน 10.00 - 18.00 น. GPS : 13.80491° 100.69299° แผนกจัดเลี้ยง/สัมมนา ต่อ 232 แผนกต้อนรับ ค่ายพักแรม นักเรียน ทัศนศึกษา ต่อ 316 - 318 แผนก ต้อนรับทัวร์ ต่อ 238 ฝ่ายบุคคล ต่อ 215",
    "view" : 20
}

{
    "idplace" : "BKK003",
    "name" : [
        "Science Centre for Education",
        "ท้องฟ้าจำลอง"
    ],
    "contact" : "เลขที่ 928 ถนนสุขุมวิท แขวงพระโขนง เขตคลองเตย กรุงเทพมหานคร",
    "city" : "กรุงเทพมหานคร",
    "zone" : "คลองเตย",
    "latitude" : "13.719539",
    "longitude" : "100.582786",
    "categories" : "education",
    "picture" : "http://news.mthai.com/app/uploads/2016/01/life1116_manten.jpg",
    "description" : "ห้องฉายดาว เป็นท้องฟ้าจำลองแห่งใหม่ ที่ให้ความรู้เรื่องประวัติการสร้างท้องฟ้าจำลองแบบเดิม และแห่งใหม่ โดยมีพลูโตบอย เป็นตัว Mascot ที่จะบอกเล่าเรื่องต่างๆ ของศูนย์วิทยาศาสตร์แห่งนี้ แล้วตอนท้ายๆจะมีภาพดำดิ่งสู่มหาสมุทร และท่องสู่อวกาศ เป็นท้องฟ้าจำลองที่ทันสมัยที่สุด ห้องฉายดาวจะเป็นแบบโดมเอียง",
    "view" : 3
}

{
    "idplace" : "CNX0001",
    "name" : "Wat Chedi Luang",
    "zone" : "เมือง",
    "contact" : "103 Road King Prajadhipok Phra Singh, Muang District, Chiang Mai, 50200",
    "city" : "เชียงใหม่",
    "latitude" : "18.786969",
    "longitude" : "98.986580",
    "categories" : "tample",
    "picture" : "",
    "description" : ""
}

{
    "idplace" : "CNX0002",
    "name" : "Doi Suthep–Pui National Park",
    "zone" : "เมือง",
    "contact" : "Doi Suthep - Pui National Park, Tambon Su Thep, Amphoe Mueang Chiang Mai, Chang Wat Chiang Mai 50200",
    "city" : "เชียงใหม่",
    "latitude" : "18.806703",
    "longitude" : "98.916352",
    "categories" : "mountain",
    "picture" : "",
    "description" : ""
}

{
    "idplace" : "CNX0003",
    "name" : "Chiang Mai Night Safari",
    "zone" : "Hang Dong",
    "contact" : "33 Moo 12, Tambon Nong Kwai, Amphoe Hang Dong, Chang Wat Chiang Mai 50230",
    "city" : "เชียงใหม่",
    "latitude" : "18.742178",
    "longitude" : "98.916757",
    "categories" : "zoo",
    "picture" : "",
    "description" : ""
}

{
    "idplace" : "CNX0004",
    "name" : "Ginger & Kafe",
    "zone" : "Mueang Chiang Mai",
    "contact" : "199, Moonmuang Road, Tambon Si Phum, Amphoe Mueang Chiang Mai, Chiang Mai, 50200, 50200",
    "city" : "เชียงใหม่",
    "latitude" : "18.792773",
    "longitude" : "98.993339",
    "categories" : "restaurant",
    "picture" : "",
    "description" : ""
}

{
    "idplace" : "CNX0005",
    "name" : "Cat House Chiang Mai",
    "zone" : "Mueang Chiang Mai",
    "contact" : "8/5 Chaiyapoom, Soi 1, Chang Moi, Chiang Mai 50200",
    "city" : "เชียงใหม่",
    "latitude" : "18.792523",
    "longitude" : "98.994459",
    "categories" : "restaurant",
    "picture" : "",
    "description" : ""
}

{
    "idplace" : "CNX0006",
    "name" : "At Chiang Mai Hotel ",
    "zone" : "Mueang Chiang Mai",
    "contact" : "Si Phum, Mueang Chiang Mai District, Chiang Mai 50200",
    "city" : "เชียงใหม่",
    "latitude" : "18.786093",
    "longitude" : "98.999859",
    "categories" : "hotel",
    "picture" : "",
    "description" : ""
}

{
    "idplace" : "CNX0007",
    "name" : "Duangtawan Hotel Chiang Mai",
    "zone" : "Mueang Chiang Mai",
    "contact" : "132 Loi Kroh Rd, Tambon Chang Khlan, Chang Mai, Chang Wat Chiang Mai 50100",
    "city" : "เชียงใหม่",
    "latitude" : "18.783685",
    "longitude" : "98.999093",
    "categories" : "hotel",
    "picture" : "",
    "description" : ""
}
